let faqs = [
    {
        question: "Чи є у вас доставка?",
        answer: "Так, ми здійснюємо доставку по селищу та в радіусі 30км. Є самоскиди, маніпулятор — доставляємо навіть у важкодоступні місця."
    },
    {
        question: "Як оплачувати замовлення?",
        answer: "Оплата можлива: Готівкою при отриманні, Безготівковим переказом на картку, По рахунку з ПДВ (для юр. осіб)"
    },
    {
        question: "Чи можна приїхати і подивитися товар особисто?",
        answer: "Так, ми будемо раді бачити вас на нашій базі. Можна все подивитись, порахувати, отримати консультацію."
    },
    {
        question: "Чи надаєте ви монтаж або встановлення?",
        answer: "Так, у нас є надійні бригади, які встановлюють: Тротуарну плитку, Єврозабори, Ворота"
    },
    {
        question: "Чи можна замовити плитку чи ворота під розмір?",
        answer: " Так, плитку можна підібрати з урахуванням площі. Ворота — виготовляємо за індивідуальними розмірами під ваш отвір."
    },
    {
        question: "Як швидко можна отримати замовлення?",
        answer: "Якщо товар є на складі — можемо доставити вже в день замовлення або наступного дня."
    },
    {
        question: "Ви працюєте лише з фізичними особами чи з організаціями теж?",
        answer: "Працюємо з усіма. Є накладні, рахунки з ПДВ, документи на продукцію."
    },
    {
        question: "Чи є у вас гарантія на продукцію?",
        answer: "Так, на всі вироби — гарантія виробника, сертифікати відповідності. Якість перевірена на практиці."
    },
]

export {faqs};