let slidesCatalog = [
  {
    title: "Плитка тротуарна",
    items: ["Камінь", "Глянець", "Сірий", "Кольоровий", "блакитний", "Нарізний", "Квадратний"],
    urlImg: "./img/bricks.jpg",
    alt: "img"
  },
  {
    title: "Плитка тротуарна",
    items: ["Камінь", "Глянець", "Сірий", "Кольоровий", "блакитний", "Нарізний", "Квадратний"],
    urlImg: "./img/concrete.jpg",
    alt: "img"
  },
  {
    title: "Плитка тротуарна",
    items: ["Камінь", "Глянець", "Сірий", "Кольоровий", "блакитний", "Нарізний", "Квадратний"],
    urlImg: "./img/concrete.jpg",
    alt: "img"
  },
  {
    title: "Плитка тротуарна",
    items: ["Камінь", "Глянець", "Сірий", "Кольоровий", "блакитний", "Нарізний", "Квадратний"],
    urlImg: "./img/concrete.jpg",
    alt: "img"
  },
  {
    title: "Плитка тротуарна",
    items: ["Камінь", "Глянець", "Сірий", "Кольоровий", "блакитний", "Нарізний", "Квадратний"],
    urlImg: "./img/bricks.jpg",
    alt: "img"
  },
]


export {slidesCatalog}