let slides = [
  {
    title: "Плитка тротуарна",
    desc: "Тротуарна плитка від виробника – великий вибір кольорів та форм, гарантія якості та довговічності.",
    urlImg: "./img/bricks.jpg",
    alt: "img",
    url: "#"
  },
  {
    title: "Шлакоблок",
    desc: "Шлакоблок для швидкого та економічного будівництва – міцний, надійний та екологічно чистий матеріал.",
    urlImg: "./img/blocks.jpg",
    alt: "img",
    url: "#"
  },
  {
    title: "Сипучі матеріали",
    desc: "Сипучі матеріали для будівництва – пісок, щебінь, відсів, шлак з доставкою на об'єкт, завжди в наявності та за вигідними цінами.",
    urlImg: "./img/stones.jpg",
    alt: "img",
    url: "#"
  },
  {
    title: "Бетонні вироби",
    desc: "Бетонні вироби для будівництва – блоки, плити, бордюри, колодязні кільця з доставкою на об'єкт, завжди в наявності та за доступними цінами.",
    urlImg: "./img/concrete.jpg",
    alt: "img",
    url: "#"
  },

]


export {slides}